dahanzimin/micropython/ports/esp32/boards/MixGo_8MB_SPIRAM_LITE/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MG_8MB+RAM Lite"
#define MICROPY_HW_MCU_NAME "ESP32"
